{
    "Moto": [
        "Laikai nepraėjo, jie tik pasikeitė.",
        "Ar tikrai žinai kas esi?",
        "Meilė - tai du sujungti delnai. Ir gurkšnis juose: gyvenimas.",
        "Neskubėk teisti, skubėk suprasti.",
        "Darbas ir žaidimas apibūdina tą patį dalyką skirtingomis aplinkybėmis.",
        "Žinios tampa išmintimi tik tada kai yra panaudojamos.",
        "Kiekvienas vaikas iš dalies yra genijus, o kiekvienas genijus - iš dalies vaikas.",
        "Kalba - mąstymo priemonė. Kalbėti bet kaip reiškia ir mąstyti bet kaip: netiksliai, apytikriai, nepatikimai.",
        "Kurti - tai užmušti mirtį.",
        "Kuo rimtesnis veidas, tuo nuostabesnė šypsena.",
        "Grožis - svečias, laukiamas visų.",
        "Viskas laiku ateina tiems, kurie moka laukti.",
        "Draugystė, atsiradusi vyno „pagalba“, veikia tiek pat kaip ir vynas, tik vieną naktį.",
        "Geriausias būdas išlaikyti draugystę - dalytis mintimis apie savo darbus. Žmones labiausiai suartina veikla.",
        "Laimė - kaip sveikata: jeigu jos nepastebi, vadinasi, ji yra.",
        "Palaiminti idiotai, nes jie laimingiausi žmonės pasaulyje.",
        "Didžiausia nedorybė - imtis darbo, kurio nemoki.",
        "Aš galiu pralaimėti mūšį, bet aš negaliu tuščiai praleisti minutės.(Napoleonas Bonapartas)",
        "Negalima per dažnai kautis su tuo pačiu priešu, antraip išmokysi jį viso savo karo meno. ",
        "Ar ne geriau būtų, užuot smerkus blogį, skleisti gėrį.",
        "Chirurgas, tirdamas ligonį, nepaiso aimanų.",
        "Reikia daug išgyventi, kad taptum žmogumi.",
        "Kalba - nesusipratimų šaltinis.",
        "Sielos erdvė, kurioje ji gali išskleisti sparnus, yra tyla.",
        "Išlaisvink žmogų, ir jis pradės kurti.",
        "Yra tik viena tikra vertybė - tai žmogaus ryšys su kitu žmogumi.",
        "Jeigu kito sielvartui lieku abejingas, aš susiaurinu savo pasaulį.",
        "Mirusysis, jei gerbiame jo atminimą, tampa brangesnis ir galingesnis už gyvą žmogų.",
        "Kada miršta žmogus, miršta ir nežinomas pasaulis.",
        "Grožis juolab yra ne tikslas, o atlygis.",
        "Žmonės neturi laiko ko nors pažinti. Jie nusiperka viską gatavą iš prekybininkų. Bet kadangi nėra prekybininkų, iš kurių būtų galima nusipirki draugų, tai draugų žmonės ir neturi. ",
        "Gyventi - tai pamažu gimti. Būtų per daug patogu išsinuomoti sau gatavą sielą.",
        "Laikas yra tai, ką rodo laikrodis.",
        "Labiausiai nesuvokiama pasaulyje yra tai, kad tas pasaulis yra suvokiamas.",
        "Neatidėliok rytojui to, ką gali padaryti poryt.",
        "Kažko vertas tik toks gyvenimas, kuris nugyventas dėl kitų.",
        "Realybė yra tik iliuzija, nors ir labai įtikima.",
        "Jeigu idėja iš pirmo žvilgsnio neatrodo absurdiška - ji yra beviltiška.",
        "Vaizduotė yra svarbesnė už žinias.",
        "Jeigu idėja iš pirmo žvilgsnio neatrodo absurdiška - ji yra beviltiška.",
        "Didžiausia beprotybė yra nuolat darant tą patį tikėtis kitokių rezultatų.",
        "Išsilavinimas yra tai, kas lieka, kai užmirštame visa, ko mus mokė.",
        "Visi žinojo, kad to padaryti neįmanoma. Vienas to nežinojo, ir padarė atradimą.",
        "Svarbu nenustoti kelti sau klausimus.",
        "Tikroji žmogaus vertė yra tai, kokiu laipsniu ir kokia prasme jis pajėgė išsivaduoti iš savojo „aš”.",
        "Stebėk žvaigždes ir iš jų mokykis.",
        "Pasistenk nebūti žmogumi, kuriam sekasi, verčiau būk vertingu žmogumi.",
        "Neįmanoma išspręsti problemų naudojantis tuo pačiu mąstymo būdu, kuriuo jas sukūrėte.",
        "Joks tikslas nėra toks kilnus, kad pateisintų negarbingas priemones.",
        "Fantazija yra svarbiau už žinias, nes žinios yra ribotos.",
        "Mąstymas, kuris jus atvedė čia, kur dabar esate, nenuves ten, kur svajojate būti.",
        "Džiaugsmas matyti ir suprasti yra pati gražiausia gamtos dovana.",
        "Gyventi taip, kaip pats nori, nėra egoizmas. Egoistiška versti kitus gyventi taip, kaip norisi tau.",
        "Meilės mįslė yra didesnė nei mįslė gyvenimo.",
        "Kai mes laimingi, tai visada ir geri, bet kai mes geri,- ne visada laimingi.",
        "Nuomonių įvairumas, vertinant meno kūrinį, rodo, kad kūrinys naujas, sudėtingas ir gyvybingas.",
        "Atskleisti meną, o menininką paslėpti - štai meno tikslas.",
        "Įsimylėjusieji laimingi iki prisipažinimo.",
        "Jei nori sugadinti žmogaus prigimtį, pradėk ją taisyti.",
        "Demokratija - tai vienų žmonių prievarta kitiems visos žmonijos labui.",
        "Dauguma žmonių nebūna savimi. Jų mintys atskleidžia kitų žmonių pažiūras, jų gyvenimai - kitų mėgdžiojimas, o jų aistros - kitų citavimas.",
        "Gali atsispirti bet kam, išskyrus pagundai.",
        "Malonumai ir laimė yra du skirtingi dalykai.",
        "Juokas visai nebloga pradžia draugystei ir pati geriausia pabaiga.",
        "Bendras gėris kuriamas kiekvieno laime.",
        "Iš gyvenimo karo mokyklos. - Kas manęs nepražudo, tas mane sustiprina.",
        "„Kiekviena tiesa yra paprasta.“ - Ar tai nėra dvigubas melas?",
        "Žmogui privalu kurti savo dangų žemėje.",
        "Kiek daug reikia žmogui sukaupti, kad suprastų, kiek nedaug jam reikia.",
        "Mane sukrėtė ne tai, kad mane apmelavai, o tai, kad aš tavimi daugiau nebetikiu.",
        "Kas tau svarbiausia gyvenime, broli?",
        "Mes atšąlame tam, ką pažinome, kai pasidalijame tuo su kitais.",
        "Nugalėtojai netiki atsitiktinumais.",
        "Kuo aukštesnį tašką pasieksi šiandien, tuo labiau išlavinsi jėgas ir rytoj galėsi įkopti dar aukščiau.",
        "Žmogus kur kas noriau puola gelbėti skęstantįjį, kai greta yra bijančių rizikuoti.",
        "Ne žinojimas, o širdis gali padaryti mus laimingus.",
        "Daugybė žmonių laikosi pasirinkto kelio ir vos keli - tikslo.",
        "Baigęs statyti namą, pamatai, kad nejučia išmokai to, ką verkiant reikėjo žinoti prieš pradedant statybą.",
        "Kai labai protingi žmonės sutrinka, jais pradedama nepasitikėti.",
        "Jei dresiruosime savo sąžinę, tai ir kąsdama ji mus bučiuos.",
        "Kiekvienas gilus mąstytojas labiau baiminasi būti suprastas negu nesuprastas.",
        "Mano laimės formulė: vienas taip, vienas ne, tiesi linija, tikslas.",
        "Kas žino dėl ko, tas gali išgyventi bet ką.",
        "Juslumas dažnai per daug skubina meilės augimą - jos šaknys lieka silpnos ir jas lengva išrauti.",
        "Kaip? Ar žmogus yra tik Dievo klaida? Ar Dievas tik žmogaus klaida?",
        "Ten, kur meilė arba neapykanta nevaidina jokio vaidmens, moteris vaidina vidutiniškai.",
        "Turbūt dar niekas nebuvo pakankamai teisingas, kalbėdamas apie tai, kas yra teisingumas.",
        "Už gerą ir blogą reikia atsimokėti, bet kodėl būtent tam, kas mums padarė gera ar bloga?",
        "Galų gale žmogus myli tik savo troškimus, o ne savo troškimų objektą.",
        "Tikėjimas tiesa prasideda nuo abejojimo viskuo, kas iki šiol buvo laikoma tiesa.",
        "Visa, kas daroma iš meilės, visada vyksta anapus gėrio ir blogio.",
        "Žmogus bent sykį privalo parodyti liežuvį savo baimei.",
        "<...> kalbėti taip, tartum kiekvienas žodis būtų paskutinis.",
        "Mes nė vienas nemokam būti vienas.",
        "Reikia nuo kažko pasitraukti, kad galėtum prie kažko prieiti.",
        "Visi mes išskrendame iš vaikystės. O ji pasiveja mus senatvėje, kai pavargę mūsų sparnai jau nepakelia mūsų.",
        "Poezija siekia išlupti daiktą iš žmogaus krūtinės ir jo vietoje vėl įstatyti širdį.",
        "Kūryba yra mokymasis, kūryba yra mokymasis, kūryba yra mokymasis.",
        "Kūryba yra mokymasis, kūryba yra mokymasis, kūryba yra mokymasis.",
        "Kūryba yra mokymasis, kūryba yra mokymasis, kūryba yra mokymasis.",
        "Kūryba yra mokymasis, kūryba yra mokymasis, kūryba yra mokymasis.",
        "Kūryba yra mokymasis, kūryba yra mokymasis, kūryba yra mokymasis.",
        "Kūryba yra mokymasis, kūryba yra mokymasis, kūryba yra mokymasis.",
        "Kūryba yra mokymasis, kūryba yra mokymasis, kūryba yra mokymasis.",
        "Kūryba yra mokymasis, kūryba yra mokymasis, kūryba yra mokymasis.",
        "Kūryba yra mokymasis, kūryba yra mokymasis, kūryba yra mokymasis.",
        "Kūryba yra mokymasis, kūryba yra mokymasis, kūryba yra mokymasis.",
        "Kūryba yra mokymasis, kūryba yra mokymasis, kūryba yra mokymasis.",
        "Kūryba yra mokymasis, kūryba yra mokymasis, kūryba yra mokymasis.",
        "Kūryba yra mokymasis, kūryba yra mokymasis, kūryba yra mokymasis.",
        "Kūryba yra mokymasis, kūryba yra mokymasis, kūryba yra mokymasis.",
        "Kūryba yra mokymasis, kūryba yra mokymasis, kūryba yra mokymasis.",
        "Kūryba yra mokymasis, kūryba yra mokymasis, kūryba yra mokymasis."



    ],
    "SuGimtadieniu": [
        "Tegul kiekvieni ateinantys metai atneša Tau išminties, ramybės ir džiaugsmo. Tegul ši diena atneša Tau dalykus, kurie priverčia Tave šypsotis. Su gimtadieniu.",
        "Sėkmė yra gavimas to, ko nori. Laimė yra džiaugimasis tuo, ką gavai. Linkiu džiaugtis tuo, ką turi ir gauti tai, ko nori. Su gimimo diena.",
        "Tavo gyvenimas yra Dievo dovana. Tai, ką Tu darai su savo gyvenimu, yra Tavo dovana Dievui. Linkiu teisingai panaudoti šią dovaną. Su gimimo diena.",
        "Ne taip svarbu, ką gauni, kai pasieki savo tikslus. Daug svarbiau, kuo tampi, siekdamas tikslų. Linkiu išlikti ir tapti dar nuostabesniu žmogumi, siekiant savo gyvenimo tikslų. Su gimimo diena.",
        "Tegul kiekvieni ateinantys metai atneša Tau išminties, ramybės ir džiaugsmo. Tegul ši diena atneša Tau dalykus, kurie priverčia Tave šypsotis. Su gimtadieniu."

    ]
}